"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 753675, \"word_counts\": \"{\\\"ni\\\": 2764841, \\\"asilimia\\\": 18687, \\\"ngapi\\\": 60590, \\\"ya\\\": 6888910, \\\"watanzania\\\": 20519, \\\"kati\\\": 442915, \\\"umri\\\": 319019, \\\"wa\\\": 4707556, \\\"miaka\\\": 496241, \\\"wanaishi\\\": 20519, \\\"na\\\": 6439729, \\\"vvu\\\": 529187, \\\"a\\\": 2572389, \\\"b\\\": 2422620, \\\"c\\\": 1895255, \\\"d\\\": 1126771, \\\"e\\\": 590779, \\\"chini\\\": 350739, \\\"mambo\\\": 417949, \\\"ureporter\\\": 176031, \\\"je\\\": 1226752, \\\"unajua\\\": 93486, \\\"maana\\\": 75997, \\\"virusi\\\": 227659, \\\"vya\\\": 475620, \\\"ukimwivvu\\\": 14193, \\\"bila\\\": 446354, \\\"kukuchelewesha\\\": 14193, \\\"hebu\\\": 119408, \\\"jipime\\\": 15217, \\\"uelewa\\\": 85747, \\\"wako\\\": 480597, \\\"fasta\\\": 14193, \\\"mbambamba\\\": 14193, \\\"umepata\\\": 127029, \\\"takriban\\\": 11957, \\\"walio\\\": 14611, \\\"kwenye\\\": 610519, \\\"wanaume\\\": 37808, \\\"wanawake\\\": 177029, \\\"nani\\\": 60192, \\\"ana\\\": 32965, \\\"viwango\\\": 15202, \\\"juu\\\": 409310, \\\"nchini\\\": 90175, \\\"tanzania\\\": 105008, \\\"zipi\\\": 94317, \\\"njia\\\": 478753, \\\"sahihi\\\": 263088, \\\"za\\\": 1516012, \\\"kuzuia\\\": 532852, \\\"maambukizi\\\": 391641, \\\"hakuna\\\": 63517, \\\"tumia\\\": 34164, \\\"kondum\\\": 16093, \\\"upime\\\": 16093, \\\"unapofanya\\\": 23568, \\\"ngono\\\": 237695, \\\"angalia\\\": 16093, \\\"dalili\\\": 249642, \\\"kwa\\\": 3676914, \\\"mwenza\\\": 16093, \\\"mapya\\\": 47636, \\\"kutoka\\\": 143089, \\\"vijana\\\": 1002097, \\\"hao\\\": 10854, \\\"kike\\\": 63938, \\\"umekosea\\\": 4634, \\\"mtu\\\": 314690, \\\"anaweza\\\": 29006, \\\"akawa\\\": 3917, \\\"asioneshe\\\": 3917, \\\"daili\\\": 3917, \\\"zozote\\\": 3917, \\\"hivyo\\\": 364332, \\\"vyema\\\": 16237, \\\"kupima\\\": 222095, \\\"lakiini\\\": 3917, \\\"pia\\\": 419321, \\\"kufanya\\\": 502724, \\\"salama\\\": 114279, \\\"ahsante\\\": 120887, \\\"sana\\\": 666449, \\\"kushiriki\\\": 133266, \\\"umepatia\\\": 12326, \\\"maswali\\\": 405536, \\\"kama\\\": 738373, \\\"utahitaji\\\": 31843, \\\"kujifunza\\\": 391140, \\\"zaidi\\\": 904407, \\\"kuhusu\\\": 488435, \\\"tuma\\\": 345407, \\\"neno\\\": 208969, \\\"kwenda\\\": 207123, \\\"kuongea\\\": 44927, \\\"mtaalamu\\\": 21761, \\\"piga\\\": 47536, \\\"namba\\\": 145377, \\\"bure\\\": 105107, \\\"kabisa\\\": 89857, \\\"hata\\\": 162687, \\\"kujidhibiti\\\": 9247, \\\"kutokufanya\\\": 9247, \\\"baleghe\\\": 9247, \\\"mf\\\": 163438, \\\"matumizi\\\": 35490, \\\"kondumu\\\": 13334, \\\"afya\\\": 894449, \\\"yako\\\": 769111, \\\"mara\\\": 325656, \\\"inasaidia\\\": 31484, \\\"kupambana\\\": 105280, \\\"vinavyoathiri\\\": 25826, \\\"kinga\\\": 120926, \\\"mwili\\\": 197439, \\\"kusababisha\\\": 31805, \\\"ukimwi\\\": 171363, \\\"awamu\\\": 25826, \\\"ambayo\\\": 285838, \\\"hutokea\\\": 25826, \\\"wakati\\\": 999676, \\\"mfumo\\\": 88971, \\\"ulinzi\\\": 25826, \\\"hauwezi\\\": 30539, \\\"tena\\\": 202492, \\\"kuwa\\\": 461112, \\\"wagonjwatuma\\\": 25826, \\\"kupata\\\": 751958, \\\"maelezo\\\": 190531, \\\"au\\\": 1266656, \\\"kurudi\\\": 681370, \\\"orodha\\\": 165576, \\\"kuu\\\": 483307, \\\"mabadiliko\\\": 142855, \\\"katika\\\": 1888080, \\\"uchumi\\\": 5322, \\\"yalisababisha\\\": 3028, \\\"uhitaji\\\": 5322, \\\"maneno\\\": 120487, \\\"yafuatayo\\\": 34883, \\\"isipokuwa\\\": 42002, \\\"ushuru\\\": 3028, \\\"kodi\\\": 3028, \\\"pembejeo\\\": 3028, \\\"ugatuzi\\\": 3028, \\\"lifuatalo\\\": 3028, \\\"limeundwa\\\": 7616, \\\"mazingira\\\": 103331, \\\"kichumi\\\": 3028, \\\"bendera\\\": 3028, \\\"hisa\\\": 3028, \\\"gari\\\": 3028, \\\"aspirini\\\": 3028, \\\"msamiati\\\": 12452, \\\"mpya\\\": 67713, \\\"unaundwa\\\": 3028, \\\"lengo\\\": 12011, \\\"la\\\": 802180, \\\"kuwasilisha\\\": 10654, \\\"dhana\\\": 3028, \\\"kuongeza\\\": 12260, \\\"lugha\\\": 188803, \\\"kuimarisha\\\": 48924, \\\"kusanifisha\\\": 3028, \\\"uundwaji\\\": 3028, \\\"vile\\\": 140847, \\\"plasta\\\": 3028, \\\"vidonge\\\": 3028, \\\"asprini\\\": 3028, \\\"yametokana\\\": 3028, \\\"fani\\\": 17248, \\\"sheria\\\": 3028, \\\"uandishi\\\": 15868, \\\"tiba\\\": 14341, \\\"sanaa\\\": 8617, \\\"muhimu\\\": 284791, \\\"kujua\\\": 239880, \\\"falsafa\\\": 11564, \\\"mwandishi\\\": 33519, \\\"ili\\\": 445107, \\\"msimamo\\\": 7962, \\\"wake\\\": 9770, \\\"kubaini\\\": 6666, \\\"kufaulu\\\": 6056, \\\"kufeli\\\": 10014, \\\"kwake\\\": 11934, \\\"matatizo\\\": 281451, \\\"yake\\\": 208452, \\\"siasa\\\": 5322, \\\"karibu\\\": 419029, \\\"uwanja\\\": 26803, \\\"ungependa\\\": 623191, \\\"darasa\\\": 128873, \\\"gani\\\": 495185, \\\"form\\\": 31976, \\\"kipengele\\\": 31895, \\\"kinachotoa\\\": 7559, \\\"taarifa\\\": 726561, \\\"hubeba\\\": 3028, \\\"mawazo\\\": 74414, \\\"mtindo\\\": 15850, \\\"mtazamo\\\": 84977, \\\"dhamira\\\": 8775, \\\"amacho\\\": 3028, \\\"huelezea\\\": 3028, \\\"mwelekeo\\\": 3028, \\\"ujumla\\\": 70679, \\\"kuhusiana\\\": 143802, \\\"jambo\\\": 25571, \\\"fulani\\\": 4906, \\\"jina\\\": 15993, \\\"hutusaidia\\\": 3028, \\\"kuondoa\\\": 9123, \\\"utata\\\": 8480, \\\"kujibu\\\": 52244, \\\"majibu\\\": 145587, \\\"upekee\\\": 11801, \\\"mtunzi\\\": 6379, \\\"sehemu\\\": 107012, \\\"muundo\\\": 45602, \\\"risala\\\": 28850, \\\"inayoonesha\\\": 4906, \\\"malengo\\\": 21167, \\\"hitimisho\\\": 14712, \\\"mwanzo\\\": 68703, \\\"kiini\\\": 19607, \\\"cha\\\": 1154495, \\\"insha\\\": 34685, \\\"utangulizi\\\": 23390, \\\"huwa\\\": 106702, \\\"vipengele\\\": 19432, \\\"vingapi\\\": 6838, \\\"vinne\\\": 4934, \\\"vitano\\\": 4934, \\\"vitatu\\\": 4934, \\\"sita\\\": 146515, \\\"asante\\\": 340451, \\\"ushiriki\\\": 149343, \\\"ungana\\\": 150140, \\\"nasi\\\": 212602, \\\"kesho\\\": 101847, \\\"jumatatu\\\": 101847, \\\"maswala\\\": 139548, \\\"elimu\\\": 259519, \\\"uzuiaji\\\": 101847, \\\"kikatili\\\": 101847, \\\"ambapo\\\": 426531, \\\"yatatumika\\\": 140461, \\\"wizara\\\": 145568, \\\"mikakati\\\": 140461, \\\"mbalimbali\\\": 129472, \\\"sauti\\\": 345205, \\\"corona\\\": 304213, \\\"sawa\\\": 77932, \\\"jibu\\\": 395071, \\\"ukweli\\\": 70012, \\\"uongo\\\": 70012, \\\"si\\\": 135682, \\\"kweli\\\": 249895, \\\"husababisha\\\": 46852, \\\"homa\\\": 177050, \\\"kali\\\": 54547, \\\"mapafu\\\": 28765, \\\"ijulikanayo\\\": 4590, \\\"covid\\\": 204824, \\\"lakini\\\": 102520, \\\"hudhoofisha\\\": 4590, \\\"hivi\\\": 86517, \\\"havifanani\\\": 4590, \\\"nini\\\": 634715, \\\"matibabu\\\": 113234, \\\"jinsi\\\": 45435, \\\"kujikinga\\\": 149147, \\\"kutoa\\\": 376524, \\\"f\\\": 446481, \\\"chemsha\\\": 54052, \\\"bongo\\\": 54052, \\\"inayosababishwa\\\": 24175, \\\"unaoambukizwa\\\": 24175, \\\"kuingiwa\\\": 24175, \\\"majimaji\\\": 80893, \\\"yatokanayo\\\": 24175, \\\"mwenye\\\": 225712, \\\"ugonjwa\\\": 390659, \\\"huu\\\": 422937, \\\"kukohoa\\\": 81560, \\\"kupiga\\\": 27890, \\\"chafya\\\": 24175, \\\"andika\\\": 222234, \\\"menyu\\\": 301798, \\\"vidonda\\\": 97921, \\\"kooni\\\": 49014, \\\"kubanwa\\\": 24507, \\\"mbavu\\\": 24507, \\\"kupumua\\\": 30857, \\\"shida\\\": 26002, \\\"kuumwa\\\": 41296, \\\"kichwa\\\": 97594, \\\"kuchoka\\\": 24507, \\\"watu\\\": 123876, \\\"wanaoishi\\\": 34685, \\\"ambao\\\": 128933, \\\"wana\\\": 107550, \\\"dhaifu\\\": 9943, \\\"hatarini\\\": 9185, \\\"kuugua\\\": 43598, \\\"endapo\\\": 373546, \\\"wataambukizwa\\\": 9185, \\\"hakikisha\\\": 32785, \\\"unatumia\\\": 9185, \\\"ipasavyo\\\": 9185, \\\"arv\\\": 36606, \\\"nyingine\\\": 57348, \\\"kugusa\\\": 125141, \\\"nguo\\\": 30522, \\\"zilizotumiwa\\\": 12891, \\\"maeneo\\\": 35403, \\\"mengine\\\": 43634, \\\"yaliyoguswa\\\": 12891, \\\"hauna\\\": 19798, \\\"chanjo\\\": 23864, \\\"wala\\\": 69915, \\\"moja\\\": 226029, \\\"hufanyika\\\": 10352, \\\"kuzingatia\\\": 34019, \\\"zilizopo\\\": 8474, \\\"ufuatiliaji\\\": 8474, \\\"unaweza\\\": 174393, \\\"kaa\\\": 16847, \\\"mbali\\\": 40210, \\\"angalau\\\": 39151, \\\"mita\\\": 22247, \\\"mwenyedalili\\\": 16847, \\\"kikohozi\\\": 48938, \\\"historia\\\": 29342, \\\"kusafiri\\\": 16847, \\\"yenye\\\": 43657, \\\"mlipuko\\\": 16847, \\\"huo\\\": 77700, \\\"funika\\\": 16847, \\\"mdomo\\\": 68529, \\\"pua\\\": 42438, \\\"kutumia\\\": 277725, \\\"kitambaa\\\": 16847, \\\"safi\\\": 110516, \\\"mbele\\\": 16847, \\\"kiwiko\\\": 16847, \\\"mkono\\\": 36109, \\\"epuka\\\": 131735, \\\"kugusana\\\": 34480, \\\"mgonjwa\\\": 31258, \\\"kusalimiana\\\": 34970, \\\"kushikana\\\": 38278, \\\"mikono\\\": 219805, \\\"kukumbatiana\\\": 50511, \\\"kubusiana\\\": 32878, \\\"macho\\\": 21029, \\\"misongamano\\\": 24330, \\\"safisha\\\": 19799, \\\"maji\\\": 262334, \\\"tiririka\\\": 59246, \\\"sabuni\\\": 88377, \\\"dawa\\\": 59589, \\\"kutakasa\\\": 19697, \\\"ukiona\\\": 15254, \\\"mojawapo\\\": 23926, \\\"wahi\\\": 22729, \\\"kituo\\\": 318580, \\\"huduma\\\": 202824, \\\"maoni\\\": 231884, \\\"changamoto\\\": 198756, \\\"zinazowafanya\\\": 54306, \\\"wavulana\\\": 100442, \\\"wasichana\\\": 244254, \\\"kuacha\\\": 210963, \\\"shule\\\": 552567, \\\"kujihusisha\\\": 3715, \\\"mapenz\\\": 3715, \\\"wakat\\\": 7500, \\\"bad\\\": 3715, \\\"yupo\\\": 4452, \\\"ukosefu\\\": 5212, \\\"ajira\\\": 158157, \\\"baada\\\": 234271, \\\"kumaliza\\\": 76202, \\\"mazingiraa\\\": 3715, \\\"wanayo\\\": 3715, \\\"ishi\\\": 5160, \\\"mimbaa\\\": 3715, \\\"utotoniii\\\": 3715, \\\"ikiwemo\\\": 5235, \\\"vita\\\": 4472, \\\"unyanyasaji\\\": 454024, \\\"unahisi\\\": 125926, \\\"kitawapa\\\": 28306, \\\"motisha\\\": 28306, \\\"kubaki\\\": 28306, \\\"mashulenikutoacha\\\": 28306, \\\"wangapi\\\": 7301, \\\"walihudhuria\\\": 3715, \\\"mafunzo\\\": 5219, \\\"juma\\\": 8404, \\\"hili\\\": 109498, \\\"tafadhali\\\": 457294, \\\"tarakimu\\\": 21747, \\\"utandawazi\\\": 3715, \\\"pamoja\\\": 23621, \\\"tamaa\\\": 11227, \\\"umasikini\\\": 3715, \\\"baadhi\\\": 62624, \\\"familia\\\": 99363, \\\"serikali\\\": 112635, \\\"kulazimisha\\\": 3715, \\\"wengi\\\": 68617, \\\"watoto\\\": 165299, \\\"hawana\\\": 56725, \\\"ufahamuakili\\\": 3715, \\\"haki\\\": 110153, \\\"wote\\\": 115948, \\\"kuepuka\\\": 10811, \\\"ukati\\\": 3715, \\\"mvulana\\\": 19194, \\\"amuheshim\\\": 3715, \\\"msiachana\\\": 3715, \\\"nihayo\\\": 3715, \\\"maisha\\\": 86683, \\\"itolewe\\\": 3715, \\\"shuleni\\\": 157046, \\\"rafiki\\\": 137899, \\\"miundombinu\\\": 3715, \\\"kuwe\\\": 12782, \\\"masomo\\\": 33522, \\\"ujasiliamali\\\": 3715, \\\"michezo\\\": 73199, \\\"ipew\\\": 3715, \\\"kipaumbele\\\": 23271, \\\"ugumu\\\": 10388, \\\"nyingi\\\": 22863, \\\"kitanzania\\\": 21314, \\\"adhabu\\\": 299131, \\\"mashuleniumbali\\\": 3715, \\\"nyumbani\\\": 191487, \\\"mpka\\\": 3715, \\\"shuleniukosefu\\\": 3715, \\\"mahitaji\\\": 46408, \\\"sare\\\": 3715, \\\"shulemadaftari\\\": 3715, \\\"kalamuviatu\\\": 3715, \\\"nk\\\": 13567, \\\"mazazi\\\": 3715, \\\"kutowafatilia\\\": 3715, \\\"maendeleo\\\": 179099, \\\"yao\\\": 112545, \\\"n\\\": 3715, \\\"upungufu\\\": 5508, \\\"walimu\\\": 251073, \\\"mimi\\\": 10167, \\\"nilipokuwa\\\": 3715, \\\"nasoma\\\": 3715, \\\"nilikutana\\\": 3715, \\\"hiyo\\\": 36403, \\\"wengmaktba\\\": 3715, \\\"nzri\\\": 3715, \\\"mhm\\\": 6027, \\\"chakulamajchoo\\\": 3715, \\\"xhmu\\\": 3715, \\\"kutengeneza\\\": 12165, \\\"vijanakama\\\": 3715, \\\"viwanja\\\": 3715, \\\"kuwaweka\\\": 3715, \\\"makundi\\\": 18637, \\\"vipaji\\\": 10598, \\\"walivyonavyo\\\": 3715, \\\"nakuendeleza\\\": 3715, \\\"kiasi\\\": 61317, \\\"ambacho\\\": 61405, \\\"itakuwa\\\": 9469, \\\"chazo\\\": 3715, \\\"ajila\\\": 3715, \\\"wakihitimu\\\": 3715, \\\"mitihani\\\": 10738, \\\"kwani\\\": 9681, \\\"kila\\\": 319149, \\\"anakipaji\\\": 3715, \\\"alichojaliwa\\\": 3715, \\\"mungu\\\": 6328, \\\"wazaz\\\": 13379, \\\"mtoto\\\": 486838, \\\"offtime\\\": 3785, \\\"waweze\\\": 10502, \\\"kusoma\\\": 137111, \\\"hadithi\\\": 173193, \\\"natumaini\\\": 10864, \\\"unafurahi\\\": 5632, \\\"vidokezo\\\": 38158, \\\"vichache\\\": 11196, \\\"haraka\\\": 33809, \\\"utapewa\\\": 11196, \\\"msingi\\\": 61308, \\\"hali\\\": 93155, \\\"kisha\\\": 83158, \\\"utawasilishwa\\\": 11196, \\\"chaguo\\\": 112070, \\\"ambazo\\\": 25511, \\\"mhusika\\\": 11196, \\\"mkuu\\\": 44578, \\\"unachofanya\\\": 11196, \\\"kitabadilisha\\\": 11196, \\\"mwisho\\\": 54865, \\\"herufi\\\": 172682, \\\"inawakilisha\\\": 14902, \\\"uchaguzi\\\": 11196, \\\"mfano\\\": 220553, \\\"lako\\\": 40266, \\\"litakuwa\\\": 11196, \\\"ikiwa\\\": 176926, \\\"unataka\\\": 18164, \\\"kuchagua\\\": 57722, \\\"wewe\\\": 573321, \\\"mwanafunzi\\\": 68741, \\\"una\\\": 145599, \\\"wadogo\\\": 28839, \\\"zako\\\": 457910, \\\"wawili\\\": 29362, \\\"mama\\\": 657373, \\\"ambaye\\\": 40068, \\\"anafanya\\\": 25118, \\\"kazi\\\": 327618, \\\"kufundisha\\\": 25118, \\\"ulimpoteza\\\": 25118, \\\"tu\\\": 102120, \\\"baba\\\": 26563, \\\"mshtuko\\\": 25118, \\\"moyo\\\": 25118, \\\"unapata\\\": 73048, \\\"mgumu\\\": 52291, \\\"kushughulika\\\": 25118, \\\"hisia\\\": 58471, \\\"kumpoteza\\\": 25118, \\\"sababu\\\": 151016, \\\"kifo\\\": 60089, \\\"chake\\\": 43145, \\\"kilikuwa\\\": 25118, \\\"ghafla\\\": 25876, \\\"kisichotarajiwa\\\": 25118, \\\"unafanya\\\": 80154, \\\"uamuzi\\\": 27382, \\\"mjadala\\\": 124271, \\\"jeulikuwa\\\": 16674, \\\"usaidizi\\\": 16674, \\\"kutosha\\\": 34661, \\\"kusomakuandika\\\": 16674, \\\"kuhesabu\\\": 22297, \\\"kuendelea\\\": 108402, \\\"kuhitimu\\\": 16674, \\\"kwel\\\": 3785, \\\"lakn\\\": 7522, \\\"ningeomb\\\": 3785, \\\"walim\\\": 7492, \\\"wawe\\\": 13526, \\\"wavumiliv\\\": 3785, \\\"wanafunz\\\": 17441, \\\"wao\\\": 69302, \\\"wapat\\\": 3785, \\\"mafunz\\\": 3785, \\\"zaid\\\": 5932, \\\"jeunafikiri\\\": 15036, \\\"jitihada\\\": 15036, \\\"zimefanyika\\\": 15036, \\\"kukabiliana\\\": 22571, \\\"ujifunzaji\\\": 83506, \\\"andiyo\\\": 63661, \\\"bkidogo\\\": 25583, \\\"chapana\\\": 15036, \\\"dsijui\\\": 15036, \\\"wazo\\\": 34928, \\\"suluhu\\\": 11938, \\\"ambalo\\\": 27967, \\\"waziri\\\": 11938, \\\"alifahamu\\\": 11938, \\\"unaendelea\\\": 21171, \\\"unakubali\\\": 20642, \\\"ushauri\\\": 46193, \\\"nasaha\\\": 11574, \\\"unadumisha\\\": 7023, \\\"mawasiliano\\\": 23973, \\\"marafiki\\\": 153858, \\\"unasikia\\\": 7023, \\\"kwamba\\\": 30200, \\\"yuko\\\": 10760, \\\"hospitalini\\\": 11425, \\\"ukiwa\\\": 46356, \\\"unajiandaa\\\": 27280, \\\"kitaifa\\\": 45637, \\\"kinachofuata\\\": 11225, \\\"unaanza\\\": 51990, \\\"kuogopa\\\": 7023, \\\"kuzidi\\\": 7023, \\\"hofu\\\": 46065, \\\"wasiwasi\\\": 22597, \\\"ukiamini\\\": 7023, \\\"ulimwengu\\\": 7023, \\\"unakufanyia\\\": 7023, \\\"njama\\\": 7023, \\\"tembelea\\\": 13037, \\\"hospitali\\\": 21282, \\\"takwimu\\\": 18895, \\\"zinaonesha\\\": 18895, \\\"hawawezi\\\": 82353, \\\"kuelewa\\\": 79918, \\\"fupi\\\": 18895, \\\"wakiwa\\\": 44658, \\\"mikeka\\\": 2167, \\\"picha\\\": 5956, \\\"kuchora\\\": 2167, \\\"uhifadhiwa\\\": 3904, \\\"kuhifadhi\\\": 24594, \\\"fasihi\\\": 120239, \\\"simulizi\\\": 66241, \\\"kompyuta\\\": 15073, \\\"maandishi\\\": 38589, \\\"makazi\\\": 8577, \\\"dhima\\\": 35252, \\\"yanayofanyika\\\": 2167, \\\"ufundi\\\": 4073, \\\"ustadi\\\": 2167, \\\"kuonesha\\\": 26140, \\\"utambuzi\\\": 2167, \\\"kuleta\\\": 38466, \\\"ushirikiano\\\": 6799, \\\"ujumi\\\": 2167, \\\"unakimbilia\\\": 90952, \\\"kuandaa\\\": 111226, \\\"chakula\\\": 353188, \\\"jioni\\\": 78281, \\\"unajisikia\\\": 19010, \\\"uchovu\\\": 39877, \\\"siku\\\": 414539, \\\"ndefu\\\": 29757, \\\"unajiuliza\\\": 51979, \\\"unapaswa\\\": 59645, \\\"lala\\\": 19010, \\\"mapema\\\": 86788, \\\"uamke\\\": 31709, \\\"usiku\\\": 194324, \\\"usingizi\\\": 13744, \\\"kijana\\\": 57103, \\\"unasoma\\\": 44761, \\\"sekondari\\\": 44000, \\\"makonde\\\": 44000, \\\"unaishi\\\": 47324, \\\"kijitonyama\\\": 44000, \\\"bizi\\\": 44000, \\\"ameacha\\\": 45504, \\\"majukumu\\\": 88207, \\\"mengi\\\": 159927, \\\"kwako\\\": 59483, \\\"saa\\\": 198891, \\\"uko\\\": 59930, \\\"darasani\\\": 52247, \\\"hesabu\\\": 92459, \\\"inatakiwa\\\": 53047, \\\"kukusanywakesho\\\": 49229, \\\"asubuhi\\\": 154208, \\\"unakumbuka\\\": 51022, \\\"kuwahuko\\\": 49229, \\\"ndugu\\\": 104142, \\\"chochote\\\": 91483, \\\"lazima\\\": 114989, \\\"uwapikie\\\": 49229, \\\"leo\\\": 91578, \\\"kupaki\\\": 43230, \\\"vitu\\\": 112697, \\\"vyako\\\": 48591, \\\"kukimbilia\\\": 43230, \\\"unapopaki\\\": 43230, \\\"kiranja\\\": 69336, \\\"anakumbusha\\\": 43230, \\\"mtihani\\\": 194620, \\\"hukujua\\\": 43230, \\\"utafanywa\\\": 43230, \\\"inayofuata\\\": 43230, \\\"chagua\\\": 131502, \\\"unamfikia\\\": 26106, \\\"martha\\\": 51224, \\\"kuthibitisha\\\": 26106, \\\"puuza\\\": 29082, \\\"ukumbusho\\\": 26106, \\\"ukidhani\\\": 26106, \\\"anatania\\\": 26106, \\\"mada\\\": 102054, \\\"vipi\\\": 138369, \\\"ivi\\\": 145034, \\\"wanachopitia\\\": 52498, \\\"mwezi\\\": 269217, \\\"vunja\\\": 52498, \\\"ukimya\\\": 84874, \\\"tuongelee\\\": 52498, \\\"swala\\\": 86087, \\\"zima\\\": 101693, \\\"hedhi\\\": 1416632, \\\"ulishawahi\\\": 96692, \\\"kusikia\\\": 38771, \\\"maumivu\\\": 750548, \\\"ndiyo\\\": 523160, \\\"hapana\\\": 1008648, \\\"wadada\\\": 32376, \\\"nawaita\\\": 32376, \\\"tatu\\\": 81227, \\\"tuongeni\\\": 32376, \\\"mnapataga\\\": 32376, \\\"kipindi\\\": 160693, \\\"tuvunje\\\": 32376, \\\"tujadiliane\\\": 32376, \\\"tujifunze\\\": 32376, \\\"yanayotokea\\\": 52054, \\\"balehe\\\": 51326, \\\"msichana\\\": 92568, \\\"mtiririko\\\": 227989, \\\"mzitomwepesi\\\": 75924, \\\"inaweza\\\": 143615, \\\"kawaida\\\": 268598, \\\"mzito\\\": 47008, \\\"mwepesi\\\": 44429, \\\"wenye\\\": 122145, \\\"tunapendekeza\\\": 44429, \\\"uongee\\\": 44429, \\\"daktari\\\": 84634, \\\"bonyeza\\\": 385028, \\\"nyuma\\\": 226397, \\\"ndoto\\\": 43567, \\\"kuota\\\": 41127, \\\"ndevu\\\": 41127, \\\"besi\\\": 41127, \\\"haujachelewa\\\": 37055, \\\"kuandika\\\": 89708, \\\"kile\\\": 122463, \\\"unachotaka\\\": 115026, \\\"ninisiku\\\": 37055, \\\"period\\\": 37055, \\\"jekuwa\\\": 37055, \\\"mzunguko\\\": 137111, \\\"huchukua\\\": 37055, \\\"muda\\\": 246326, \\\"wanapata\\\": 53477, \\\"kingine\\\": 178978, \\\"maalumu\\\": 73117, \\\"mwanamke\\\": 50400, \\\"kuzaa\\\": 44770, \\\"unarudi\\\": 66543, \\\"mmoja\\\": 55836, \\\"yeye\\\": 48507, \\\"hutokwa\\\": 44770, \\\"damu\\\": 324276, \\\"uke\\\": 69430, \\\"msaada\\\": 187844, \\\"nina\\\": 18028, \\\"swali\\\": 141670, \\\"tusaidie\\\": 2272, \\\"kuboresha\\\": 187350, \\\"usafi\\\": 145895, \\\"kutuambia\\\": 8906, \\\"kukiona\\\": 2272, \\\"kikiwa\\\": 2272, \\\"ndani\\\": 30297, \\\"uwezo\\\": 166848, \\\"wetu\\\": 6750, \\\"tutaboresha\\\": 2272, \\\"mazoezi\\\": 74221, \\\"kudumisha\\\": 39359, \\\"kukusaidia\\\": 89179, \\\"kupunguza\\\": 143007, \\\"wanaanza\\\": 23126, \\\"wanahitaji\\\": 23126, \\\"kuchukua\\\": 48461, \\\"hatua\\\": 63823, \\\"chache\\\": 74315, \\\"kushughulikia\\\": 42682, \\\"mwaka\\\": 104715, \\\"tungependa\\\": 37393, \\\"nzima\\\": 47185, \\\"gonjwa\\\": 67769, \\\"kipindupindu\\\": 152543, \\\"serereka\\\": 33589, \\\"utwambie\\\": 33589, \\\"fikra\\\": 68048, \\\"unafahamu\\\": 35788, \\\"ugojwa\\\": 29841, \\\"ikipata\\\": 27486, \\\"kuharisha\\\": 98737, \\\"mnaweza\\\": 27486, \\\"kujitibu\\\": 27486, \\\"ipi\\\": 109634, \\\"akwenda\\\": 27486, \\\"kutibu\\\": 57879, \\\"csijitibu\\\": 27486, \\\"zake\\\": 34370, \\\"hizi\\\": 78750, \\\"akuharisha\\\": 22940, \\\"mfululizo\\\": 22940, \\\"bkusikia\\\": 22940, \\\"kiu\\\": 22940, \\\"ckuishiwa\\\": 22940, \\\"nguvu\\\": 47075, \\\"dkinyesi\\\": 22940, \\\"matapishi\\\": 57097, \\\"kua\\\": 87814, \\\"eyote\\\": 22940, \\\"hapo\\\": 38535, \\\"mganga\\\": 19950, \\\"jadi\\\": 19950, \\\"ekutumia\\\": 19950, \\\"chumvichumvi\\\": 19950, \\\"ors\\\": 19950, \\\"fsijui\\\": 19950, \\\"niende\\\": 19950, \\\"wapi\\\": 285624, \\\"kueneza\\\": 33026, \\\"kipindupndu\\\": 25930, \\\"akunywa\\\": 25930, \\\"yasiyotibiwa\\\": 25930, \\\"bkula\\\": 25930, \\\"matunda\\\": 40993, \\\"yasiooshwa\\\": 25930, \\\"ckunawa\\\": 25930, \\\"dkula\\\": 25930, \\\"vyakula\\\": 153198, \\\"vilivyopoa\\\": 25930, \\\"huumaoni\\\": 34180, \\\"yatasaidia\\\": 34180, \\\"kuziba\\\": 38002, \\\"pengo\\\": 34180, \\\"suala\\\": 69643, \\\"unafikiri\\\": 77697, \\\"kuna\\\": 192859, \\\"uwezekano\\\": 90860, \\\"kuambukizwa\\\": 82930, \\\"hutatumia\\\": 22940, \\\"kanuni\\\": 56566, \\\"bora\\\": 228671, \\\"ahakuna\\\": 22940, \\\"bmdogo\\\": 22940, \\\"cmkubwa\\\": 22940, \\\"ulihudhuria\\\": 5525, \\\"kliniki\\\": 64211, \\\"wajawazito\\\": 14847, \\\"nne\\\": 39421, \\\"ndio\\\": 589319, \\\"mpango\\\": 246182, \\\"umeandaliwa\\\": 4482, \\\"kusaidia\\\": 24889, \\\"akina\\\": 4482, \\\"waliotoka\\\": 4482, \\\"kujifungua\\\": 87676, \\\"utakapojiunga\\\": 4482, \\\"utapokea\\\": 15806, \\\"ujumbe\\\": 45113, \\\"uzazi\\\": 143685, \\\"gharama\\\": 17441, \\\"yoyote\\\": 24766, \\\"kuunganishwa\\\": 3732, \\\"kutuma\\\": 115303, \\\"kukataa\\\": 3732, \\\"utambulisho\\\": 10859, \\\"kilicho\\\": 10511, \\\"nawe\\\": 14058, \\\"habari\\\": 419875, \\\"u\\\": 5232, \\\"nakukumbusha\\\": 5232, \\\"kuhudhuria\\\": 5232, \\\"kulingana\\\": 8915, \\\"ratiba\\\": 18032, \\\"uliyowekewa\\\": 5232, \\\"kurudia\\\": 31518, \\\"kilo\\\": 3732, \\\"mala\\\": 7464, \\\"mbili\\\": 104106, \\\"kumbuka\\\": 52507, \\\"mitishamba\\\": 6779, \\\"hiki\\\": 6779, \\\"kuanzishakuongeza\\\": 6779, \\\"uchungu\\\": 6779, \\\"huleta\\\": 28488, \\\"madhara\\\": 17615, \\\"makubwa\\\": 6779, \\\"nenda\\\": 6779, \\\"taratibu\\\": 94469, \\\"faida\\\": 73136, \\\"unyonyeshaji\\\": 177936, \\\"ulifanyiwa\\\": 6779, \\\"uchunguzi\\\": 13558, \\\"wowote\\\": 29668, \\\"mtoa\\\": 6779, \\\"alikuelezea\\\": 6779, \\\"kabla\\\": 116528, \\\"zoezi\\\": 38620, \\\"hilo\\\": 49137, \\\"lipi\\\": 16669, \\\"siyo\\\": 18330, \\\"kuzingatiwa\\\": 9996, \\\"usomaji\\\": 5174, \\\"kujiibu\\\": 3683, \\\"idadi\\\": 27501, \\\"makuu\\\": 20092, \\\"alama\\\": 15720, \\\"sentensi\\\": 65571, \\\"kiswahili\\\": 65789, \\\"kibantu\\\": 5167, \\\"tano\\\": 15058, \\\"kata\\\": 4062, \\\"hujitokeza\\\": 7442, \\\"kamusi\\\": 12553, \\\"likiwa\\\": 3683, \\\"kategoria\\\": 5196, \\\"nomino\\\": 41180, \\\"kihisishi\\\": 5644, \\\"kiwakilishi\\\": 5932, \\\"kivumishi\\\": 8222, \\\"kitenzi\\\": 26677, \\\"haya\\\": 336957, \\\"linatangulia\\\": 3683, \\\"kuorodheshwa\\\": 3683, \\\"majuni\\\": 3683, \\\"majununi\\\": 3683, \\\"makani\\\": 3683, \\\"maka\\\": 3683, \\\"simu\\\": 40391, \\\"mwaliko\\\": 11028, \\\"kuagiza\\\": 3683, \\\"kuomba\\\": 9697, \\\"umuhimu\\\": 21548, \\\"tungo\\\": 86986, \\\"hutokana\\\": 7394, \\\"tunga\\\": 3683, \\\"chenye\\\": 3683, \\\"kushikamanisha\\\": 3683, \\\"kutenganisha\\\": 3683, \\\"kulinganisha\\\": 3683, \\\"kuhusianisha\\\": 3683, \\\"kulipata\\\": 3683, \\\"wanacheza\\\": 3683, \\\"yafaa\\\": 4616, \\\"kuangalia\\\": 6174, \\\"shina\\\": 5187, \\\"lake\\\": 7464, \\\"wanachez\\\": 3683, \\\"chez\\\": 3683, \\\"nacheza\\\": 3683, \\\"cheza\\\": 3683, \\\"hutozwa\\\": 3683, \\\"uliotumika\\\": 3683, \\\"ukubwa\\\": 3683, \\\"mbaya\\\": 12431, \\\"tatizo\\\": 14782, \\\"mapacha\\\": 4403, \\\"ugumba\\\": 4403, \\\"magonjwa\\\": 102025, \\\"zinaa\\\": 12268, \\\"matokeo\\\": 74508, \\\"kutonawa\\\": 5136, \\\"yanayohusiana\\\": 7014, \\\"machafu\\\": 10272, \\\"namna\\\": 34189, \\\"kutokana\\\": 81875, \\\"kusafisha\\\": 7762, \\\"yanayosababishwa\\\": 1517, \\\"michafu\\\": 4182, \\\"kuhara\\\": 54007, \\\"mekundu\\\": 1517, \\\"matumbo\\\": 1517, \\\"typhoid\\\": 1517, \\\"tumbo\\\": 42275, \\\"tunapata\\\": 4364, \\\"kutokuosha\\\": 4364, \\\"yetu\\\": 61932, \\\"kula\\\": 87910, \\\"kuosha\\\": 57202, \\\"kunywa\\\": 102992, \\\"yaliyochafuliwa\\\": 4364, \\\"mchanga\\\": 34971, \\\"anapokosa\\\": 34971, \\\"maziwa\\\": 406530, \\\"huweza\\\": 59328, \\\"kumsababishia\\\": 34971, \\\"humpatia\\\": 34413, \\\"zinazomsaidia\\\": 34413, \\\"maambukizo\\\": 34413, \\\"kasi\\\": 35173, \\\"hususani\\\": 34413, \\\"hupunguza\\\": 8896, \\\"mitandao\\\": 35017, \\\"kijamii\\\": 152028, \\\"ilibainishwa\\\": 32081, \\\"kushirikisha\\\": 32081, \\\"mijadala\\\": 38693, \\\"ureporters\\\": 63811, \\\"walioshiriki\\\": 32081, \\\"ikifuatiwa\\\": 43250, \\\"redio\\\": 35099, \\\"kuifanya\\\": 28321, \\\"isikike\\\": 28321, \\\"tutajikita\\\": 28321, \\\"walizopendekeza\\\": 28321, \\\"zijadiliwe\\\": 28321, \\\"jumatano\\\": 38614, \\\"kuchangia\\\": 62723, \\\"fursa\\\": 61478, \\\"ukatili\\\": 301466, \\\"ungependelea\\\": 259000, \\\"mwenzako\\\": 259000, \\\"mtakapo\\\": 259000, \\\"kutana\\\": 259000, \\\"baraza\\\": 259000, \\\"kijiji\\\": 262397, \\\"mwalimu\\\": 393739, \\\"polisi\\\": 259000, \\\"afisa\\\": 259000, \\\"ustawi\\\": 374416, \\\"jamii\\\": 402156, \\\"pengine\\\": 259000, \\\"tutajie\\\": 259000, \\\"kumekua\\\": 46837, \\\"visa\\\": 49086, \\\"marburg\\\": 278982, \\\"vilivyoripotiwa\\\": 46837, \\\"ujifunze\\\": 90152, \\\"amarburg\\\": 49127, \\\"bjinsi\\\": 72693, \\\"inavyoenea\\\": 72693, \\\"cdalili\\\": 89956, \\\"djinsi\\\": 106506, \\\"emenyu\\\": 106506, \\\"ftoka\\\": 106506, \\\"maiti\\\": 19911, \\\"aliyefariki\\\": 19532, \\\"toa\\\": 31791, \\\"wataalam\\\": 30842, \\\"mazishi\\\": 19532, \\\"yafanyike\\\": 19758, \\\"kufata\\\": 19532, \\\"utu\\\": 19532, \\\"mwingine\\\": 94383, \\\"kupeana\\\": 21344, \\\"kubusina\\\": 17633, \\\"zifuatazo\\\": 61586, \\\"misuli\\\": 61439, \\\"kuishiwa\\\": 18419, \\\"koo\\\": 18419, \\\"vipele\\\": 19177, \\\"ngozi\\\": 34446, \\\"kutapika\\\": 37596, \\\"kutokwa\\\": 19556, \\\"wazi\\\": 21616, \\\"puani\\\": 18419, \\\"kujinga\\\": 16526, \\\"mate\\\": 35601, \\\"jasho\\\": 50188, \\\"kinyesi\\\": 40147, \\\"ureportje\\\": 11955, \\\"uripoti\\\": 63122, \\\"inafanyaje\\\": 11955, \\\"ureport\\\": 342622, \\\"english\\\": 28100, \\\"iwahusuyo\\\": 6612, \\\"suluhisho\\\": 9191, \\\"wanayokabiliana\\\": 6612, \\\"nayokwa\\\": 6612, \\\"wiki\\\": 130104, \\\"husika\\\": 71343, \\\"utaweza\\\": 28442, \\\"kupitia\\\": 87721, \\\"tovuti\\\": 11324, \\\"hii\\\": 248375, \\\"httpstanzaniaureportin\\\": 11324, \\\"intaneti\\\": 11324, \\\"usiwe\\\": 12311, \\\"tabu\\\": 11324, \\\"yatatumwa\\\": 11324, \\\"sms\\\": 53074, \\\"yatawasilishwa\\\": 8252, \\\"mashirika\\\": 166064, \\\"tofauti\\\": 39915, \\\"yana\\\": 8252, \\\"kuyafanyia\\\": 8252, \\\"kimataifa\\\": 9012, \\\"ngos\\\": 8252, \\\"vyombo\\\": 29216, \\\"itaungana\\\": 8252, \\\"mamia\\\": 8252, \\\"maelfu\\\": 10522, \\\"wengine\\\": 46699, \\\"tunaweza\\\": 21905, \\\"tubadilike\\\": 8252, \\\"sasa\\\": 122467, \\\"kukuunganisha\\\": 5401, \\\"zinazoaminika\\\": 4646, \\\"zinazoweza\\\": 9932, \\\"kuunganshwa\\\": 4646, \\\"inayoaminika\\\": 9413, \\\"unicef\\\": 21953, \\\"inapatikana\\\": 9413, \\\"saba\\\": 14284, \\\"kujiungatuma\\\": 3019, \\\"sajili\\\": 7510, \\\"zote\\\": 57363, \\\"watumiaji\\\": 4532, \\\"tigo\\\": 3019, \\\"vodacom\\\": 3019, \\\"airtel\\\": 12698, \\\"zantelsautimuhimu\\\": 3019, \\\"eneo\\\": 20183, \\\"inapendelewa\\\": 5953, \\\"kufikisha\\\": 6695, \\\"kuhamasisha\\\": 5953, \\\"aredio\\\": 14834, \\\"btelevisheni\\\": 5953, \\\"cmitandao\\\": 5953, \\\"dwatoa\\\": 5953, \\\"eviongozi\\\": 5953, \\\"dini\\\": 8597, \\\"fviongozi\\\": 5953, \\\"mitaa\\\": 5953, \\\"gviongozi\\\": 5953, \\\"hmagazeti\\\": 5953, \\\"imachapisho\\\": 5953, \\\"jwasanii\\\": 5953, \\\"sio\\\": 44257, \\\"shirika\\\": 4400, \\\"harakati\\\": 13049, \\\"sote\\\": 6173, \\\"usisubiri\\\": 4400, \\\"chukua\\\": 7444, \\\"uwe\\\": 18202, \\\"kujenga\\\": 10296, \\\"malengotumeunda\\\": 4202, \\\"kikundi\\\": 7220, \\\"facebook\\\": 7925, \\\"jiunge\\\": 6812, \\\"kubonyeza\\\": 4202, \\\"kiungo\\\": 4202, \\\"httpswwwfacebookcomureporttz\\\": 7925, \\\"kitendawili\\\": 4126, \\\"tega\\\": 4126, \\\"tumekuja\\\": 4126, \\\"vitendawili\\\": 7838, \\\"utavitegua\\\": 4126, \\\"usahihi\\\": 5827, \\\"lishe\\\": 249380, \\\"aibu\\\": 36152, \\\"g\\\": 105001, \\\"toka\\\": 139189, \\\"zuri\\\": 31495, \\\"kufuatilia\\\": 33314, \\\"nilijifunza\\\": 31495, \\\"ngumu\\\": 92228, \\\"kukosa\\\": 65005, \\\"naweza\\\": 48827, \\\"zangu\\\": 125537, \\\"kudhibiti\\\": 5987, \\\"makali\\\": 34753, \\\"yanaathiri\\\": 11186, \\\"mabinti\\\": 11186, \\\"awanaweza\\\": 11186, \\\"kutokwenda\\\": 50194, \\\"shulekazini\\\": 23986, \\\"bwanaweza\\\": 11186, \\\"wachovukupumzika\\\": 11186, \\\"chaithiri\\\": 11186, \\\"mdada\\\": 19381, \\\"anayepataga\\\": 19381, \\\"utaratibu\\\": 5588, \\\"asili\\\": 7995, \\\"unaohusishwa\\\": 3711, \\\"ishara\\\": 16462, \\\"nzuri\\\": 26236, \\\"kukua\\\": 19390, \\\"kuoga\\\": 25405, \\\"nywele\\\": 16480, \\\"kutaathiri\\\": 5194, \\\"naelewa\\\": 57760, \\\"zinaweza\\\": 73004, \\\"ningependa\\\": 59893, \\\"kwanini\\\": 65863, \\\"nikiwa\\\": 115520, \\\"nitapata\\\": 57760, \\\"kinachosababisha\\\": 57760, \\\"dnifanye\\\": 57760, \\\"ungekuwa\\\": 134076, \\\"kipimo\\\": 271199, \\\"vvuukimwi\\\": 666522, \\\"mwenyewe\\\": 148296, \\\"rahisi\\\": 215699, \\\"muhudumu\\\": 134076, \\\"sijui\\\": 434986, \\\"vinywaji\\\": 63458, \\\"baridi\\\": 71617, \\\"siagi\\\": 63458, \\\"zao\\\": 128883, \\\"inathiri\\\": 63458, \\\"pendekezo\\\": 21757, \\\"takribani\\\": 25335, \\\"kutofautiana\\\": 25335, \\\"hadi\\\": 180157, \\\"mimba\\\": 145680, \\\"anayepata\\\": 25763, \\\"asipopata\\\": 25763, \\\"amefanya\\\": 25763, \\\"kumaanisha\\\": 25763, \\\"mjamzito\\\": 32649, \\\"wanaweza\\\": 51223, \\\"kutopata\\\": 29500, \\\"msongo\\\": 31803, \\\"wakikonda\\\": 25763, \\\"wamesafiri\\\": 25763, \\\"karibuni\\\": 41100, \\\"ninapendekeza\\\": 25763, \\\"kumtembelea\\\": 25763, \\\"unaweka\\\": 20257, \\\"kengele\\\": 20257, \\\"kuamka\\\": 20257, \\\"kulala\\\": 68114, \\\"unaamka\\\": 66234, \\\"ulipotoka\\\": 21372, \\\"nje\\\": 86215, \\\"unatambua\\\": 21372, \\\"ulikuwa\\\": 24419, \\\"hukukamilisha\\\": 21372, \\\"maadili\\\": 45184, \\\"daima\\\": 63964, \\\"fanya\\\": 97453, \\\"uliyopewa\\\": 44207, \\\"waalimu\\\": 47094, \\\"hukuandalia\\\": 44207, \\\"hapa\\\": 132381, \\\"linki\\\": 37442, \\\"kadhaa\\\": 74884, \\\"ulivyokutana\\\": 37442, \\\"navyo\\\": 52445, \\\"usimamizi\\\": 57653, \\\"httpsindeedhireqeyfme\\\": 37442, \\\"akili\\\": 74557, \\\"httpsbitlykifxbd\\\": 37442, \\\"umefurahia\\\": 24167, \\\"stori\\\": 56362, \\\"kuanzisha\\\": 17226, \\\"ujaribu\\\": 24167, \\\"maamuzi\\\": 42643, \\\"chaguzi\\\": 24167, \\\"anza\\\": 17226, \\\"sambaza\\\": 14787, \\\"kujiunga\\\": 62426, \\\"httpswame\\\": 14787, \\\"umewahi\\\": 78393, \\\"shuhudia\\\": 72256, \\\"aliyeumizwa\\\": 21934, \\\"vibaya\\\": 33989, \\\"viboko\\\": 277158, \\\"ilifaa\\\": 35201, \\\"kubadili\\\": 41538, \\\"tabia\\\": 47847, \\\"bhapana\\\": 52154, \\\"sina\\\": 49534, \\\"uhakika\\\": 46573, \\\"anatoa\\\": 33382, \\\"kwenu\\\": 33382, \\\"nidhamu\\\": 33382, \\\"yeyote\\\": 62635, \\\"ahadi\\\": 76027, \\\"kutokushiriki\\\": 34934, \\\"ndoa\\\": 330198, \\\"utotoni\\\": 359007, \\\"imeshasajiliwa\\\": 34934, \\\"waalike\\\": 35424, \\\"wajiandikishe\\\": 35424, \\\"bintitz\\\": 54027, \\\"yepi\\\": 50322, \\\"mashuleni\\\": 157222, \\\"yote\\\": 81072, \\\"cba\\\": 50322, \\\"vibaofimbo\\\": 50322, \\\"kufyekakuchimba\\\": 50322, \\\"mashimokusafisha\\\": 50322, \\\"kukoseshwa\\\": 39008, \\\"kucheza\\\": 39008, \\\"msamaha\\\": 39008, \\\"hadharani\\\": 39008, \\\"kusimama\\\": 39008, \\\"mstarini\\\": 39008, \\\"mengineyo\\\": 40402, \\\"mvulanamsichana\\\": 90852, \\\"inawanyima\\\": 90852, \\\"utoto\\\": 90852, \\\"unaahidi\\\": 90852, \\\"kutoshiriki\\\": 90852, \\\"desturi\\\": 61307, \\\"kutembea\\\": 62775, \\\"kuadabisha\\\": 81294, \\\"aina\\\": 117643, \\\"unaoleta\\\": 61131, \\\"kiwango\\\": 113945, \\\"flani\\\": 70159, \\\"maumivusasa\\\": 61131, \\\"embu\\\": 61131, \\\"tupashe\\\": 61131, \\\"kidogo\\\": 74357, \\\"hayajawa\\\": 61131, \\\"kuperuzi\\\": 11314, \\\"zingine\\\": 12759, \\\"kauli\\\": 13537, \\\"njema\\\": 12670, \\\"maelekezo\\\": 11353, \\\"mazuri\\\": 26532, \\\"viboka\\\": 97009, \\\"inapaswa\\\": 60928, \\\"kupigwa\\\": 45199, \\\"marufuku\\\": 37382, \\\"chanya\\\": 39981, \\\"mbadala\\\": 37334, \\\"ungependekeza\\\": 33626, \\\"wazitumie\\\": 33626, \\\"badala\\\": 40652, \\\"kumuelewesha\\\": 7563, \\\"kwakutumia\\\": 7563, \\\"kibina\\\": 7563, \\\"adamu\\\": 7563, \\\"mi\\\": 7563, \\\"nazan\\\": 7563, \\\"kuwapa\\\": 12714, \\\"kuwakalibu\\\": 7563, \\\"wanafunzi\\\": 41990, \\\"kuwajenga\\\": 7563, \\\"mazur\\\": 11300, \\\"kitabia\\\": 7563, \\\"tunaendesha\\\": 38081, \\\"jukwaa\\\": 52191, \\\"linalopaza\\\": 38081, \\\"masuala\\\": 48114, \\\"yanayowahusu\\\": 38081, \\\"ujisajili\\\": 38081, \\\"kuungana\\\": 62004, \\\"binti\\\": 97265, \\\"bofya\\\": 41093, \\\"httpsbintitzpledge\\\": 41876, \\\"cheti\\\": 41093, \\\"chako\\\": 62818, \\\"wahimize\\\": 41093, \\\"tz\\\": 29328, \\\"sheshe\\\": 755, \\\"vizuri\\\": 60939, \\\"sisi\\\": 6785, \\\"hukumbana\\\": 1510, \\\"nalo\\\": 1510, \\\"kuhitaji\\\": 1510, \\\"wamawazo\\\": 2265, \\\"inayovutia\\\": 755, \\\"ninaweza\\\": 5539, \\\"kukupa\\\": 755, \\\"kujijali\\\": 755, \\\"kuwajali\\\": 755, \\\"unaopatikana\\\": 755, \\\"mazo\\\": 755, \\\"kutunza\\\": 755, \\\"hujambo\\\": 755, \\\"pop\\\": 755, \\\"umefanya\\\": 755, \\\"natumai\\\": 755, \\\"lilisaidia\\\": 755, \\\"unapumua\\\": 755, \\\"tuliza\\\": 755, \\\"unapolifanya\\\": 755, \\\"mahusiano\\\": 12153, \\\"inaathiriwa\\\": 755, \\\"kurithi\\\": 755, \\\"yanajumuisha\\\": 755, \\\"kimwili\\\": 12041, \\\"kiroho\\\": 755, \\\"kiutamaduni\\\": 5343, \\\"huamua\\\": 755, \\\"tunavyoshughulika\\\": 755, \\\"vaa\\\": 16206, \\\"barakoa\\\": 24127, \\\"wenzako\\\": 7076, \\\"mnanawa\\\": 7076, \\\"kuweka\\\": 26167, \\\"akuwafikia\\\": 13550, \\\"bkuwekeza\\\": 13550, \\\"cmasomo\\\": 13550, \\\"ziada\\\": 17024, \\\"dkuongeza\\\": 13550, \\\"bajeti\\\": 13550, \\\"emengineyo\\\": 13550, \\\"csina\\\": 3818, \\\"yanazalishwa\\\": 3818, \\\"utungaji\\\": 7530, \\\"kukuza\\\": 23771, \\\"kuburudisha\\\": 25263, \\\"kuonya\\\": 3818, \\\"kuelimisha\\\": 14033, \\\"wafatiliwe\\\": 3818, \\\"mashulen\\\": 14240, \\\"hawasomeshi\\\": 3818, \\\"ktk\\\": 40757, \\\"mashule\\\": 3818, \\\"waliopangiwa\\\": 3818, \\\"langu\\\": 8025, \\\"zaidii\\\": 3818, \\\"linaweza\\\": 9104, \\\"kuathiri\\\": 9104, \\\"mustakabali\\\": 9104, \\\"nchi\\\": 32552, \\\"anakubali\\\": 9104, \\\"bsikubali\\\": 9104, \\\"sikatai\\\": 9104, \\\"csikubali\\\": 9104, \\\"mwana\\\": 53497, \\\"soma\\\": 22516, \\\"vigezo\\\": 37951, \\\"masharti\\\": 39857, \\\"unazotuambia\\\": 17250, \\\"bonge\\\": 21089, \\\"hongera\\\": 30272, \\\"umejiunga\\\": 27667, \\\"tukiuliza\\\": 17118, \\\"anasema\\\": 25118, \\\"alitangaza\\\": 25118, \\\"zilizopita\\\": 30393, \\\"inakutisha\\\": 25118, \\\"kuwanunulia\\\": 18749, \\\"kuokoa\\\": 29367, \\\"pika\\\": 18749, \\\"kumpa\\\": 50786, \\\"aachane\\\": 3752, \\\"hayaendani\\\": 3752, \\\"xheria\\\": 3752, \\\"xhule\\\": 3752, \\\"kupumzika\\\": 20745, \\\"umechoka\\\": 24552, \\\"inaboresha\\\": 16150, \\\"tija\\\": 17130, \\\"jumla\\\": 53952, \\\"rudi\\\": 44999, \\\"yanatokana\\\": 30331, \\\"wagonjwa\\\": 38679, \\\"kisukari\\\": 6465, \\\"wanapatiwa\\\": 6465, \\\"wakihudhuria\\\": 6465, \\\"dripu\\\": 6465, \\\"kubadilisha\\\": 10473, \\\"mlo\\\": 6465, \\\"fedha\\\": 8759, \\\"viungo\\\": 10242, \\\"hatari\\\": 12400, \\\"shinikizo\\\": 12186, \\\"hemophilia\\\": 7897, \\\"kuambukiza\\\": 8670, \\\"kuongezewa\\\": 7897, \\\"vifuatavyo\\\": 45545, \\\"inajumuisha\\\": 10125, \\\"kubwa\\\": 51354, \\\"chembe\\\": 18630, \\\"nyeupe\\\": 9315, \\\"madini\\\": 54504, \\\"chumvi\\\": 22279, \\\"nyekundu\\\": 9315, \\\"plasma\\\": 10125, \\\"umeingizwa\\\": 4840, \\\"kina\\\": 64576, \\\"waliojifungua\\\": 4840, \\\"ina\\\": 35813, \\\"nia\\\": 4840, \\\"mzazi\\\": 10390, \\\"tumepokea\\\": 3047, \\\"usajili\\\": 7152, \\\"endelea\\\": 15017, \\\"kusajili\\\": 3047, \\\"tufanikishe\\\": 3047, \\\"ulijifungulia\\\": 6094, \\\"ipwani\\\": 3047, \\\"mbarali\\\": 3047, \\\"ulipewa\\\": 7887, \\\"yanayoweza\\\": 3047, \\\"kutokea\\\": 3047, \\\"ujauzito\\\": 68430, \\\"kukadiria\\\": 6633, \\\"ulingoja\\\": 3047, \\\"masaa\\\": 6841, \\\"uliyofuata\\\": 3047, \\\"kitandani\\\": 3047, \\\"unayo\\\": 3047, \\\"nayo\\\": 6828, \\\"ulipimwa\\\": 3047, \\\"presha\\\": 3047, \\\"kuandikwa\\\": 6744, \\\"kadi\\\": 7462, \\\"misimu\\\": 76400, \\\"huenea\\\": 10589, \\\"kuvuka\\\": 10589, \\\"mipaka\\\": 10589, \\\"pekee\\\": 104286, \\\"rejesta\\\": 7571, \\\"gao\\\": 10589, \\\"kitarafa\\\": 7571, \\\"correct\\\": 49845, \\\"rasmi\\\": 30222, \\\"sifa\\\": 33990, \\\"yanayounda\\\": 1906, \\\"sanifu\\\": 5684, \\\"hizo\\\": 1906, \\\"hukazia\\\": 1906, \\\"kipi\\\": 26207, \\\"hutajwa\\\": 1906, \\\"shukrani\\\": 3725, \\\"kundi\\\": 3812, \\\"linalowakilishwa\\\": 1906, \\\"mapendekezo\\\": 3725, \\\"miktadha\\\": 1906, \\\"shughuli\\\": 18841, \\\"yasiyokuwa\\\": 1906, \\\"maksi\\\": 38480, \\\"somo\\\": 38480, \\\"sayansi\\\": 38480, \\\"ukitaka\\\": 39237, \\\"edquiz\\\": 38480, \\\"uhakiki\\\": 9433, \\\"huonesha\\\": 5228, \\\"unaojitokeza\\\": 3812, \\\"baina\\\": 46652, \\\"wasanii\\\": 1906, \\\"wahusika\\\": 31492, \\\"mandhari\\\": 6664, \\\"mofimu\\\": 11448, \\\"hu\\\": 1906, \\\"hucheza\\\": 1906, \\\"utimilifu\\\": 1906, \\\"mazoea\\\": 1906, \\\"kigezo\\\": 2839, \\\"kinachoonesha\\\": 1906, \\\"alioutumia\\\": 1906, \\\"msanii\\\": 2666, \\\"migogoro\\\": 5313, \\\"maudhui\\\": 14578, \\\"mazungumzo\\\": 25698, \\\"husababishwa\\\": 47363, \\\"mjengo\\\": 2165, \\\"utamkaji\\\": 2165, \\\"kutozingatia\\\": 2424, \\\"pita\\\": 6043, \\\"httpsbintitz\\\": 6043, \\\"kampeni\\\": 6043, \\\"mazngira\\\": 7488, \\\"ufundishaji\\\": 7418, \\\"hasa\\\": 27555, \\\"madarasa\\\": 3707, \\\"kuwakamata\\\": 3707, \\\"wasio\\\": 3707, \\\"wapeleka\\\": 3707, \\\"shulen\\\": 6006, \\\"wanao\\\": 3707, \\\"waongeze\\\": 3707, \\\"bidii\\\": 4341, \\\"kuwafundisha\\\": 3707, \\\"kuanza\\\": 58849, \\\"kunyonyesha\\\": 152318, \\\"kisichozidi\\\": 42517, \\\"kinywaji\\\": 47034, \\\"miezi\\\": 189374, \\\"kuzaliwa\\\": 49864, \\\"kumwanzishia\\\": 48899, \\\"nyongeza\\\": 48899, \\\"anapotimiza\\\": 48899, \\\"kumnyonyesha\\\": 48899, \\\"atomize\\\": 48899, \\\"miwili\\\": 50019, \\\"maaalumu\\\": 34423, \\\"kimetengenezwa\\\": 34423, \\\"kukidhi\\\": 34423, \\\"vingine\\\": 34423, \\\"hayahitajiki\\\": 34423, \\\"uwekezaj\\\": 1579, \\\"mkubwa\\\": 6838, \\\"kweny\\\": 1579, \\\"secta\\\": 1579, \\\"maslahi\\\": 1579, \\\"kujifunzia\\\": 12790, \\\"kufundishia\\\": 9053, \\\"muktadha\\\": 32770, \\\"uhusisha\\\": 7578, \\\"askari\\\": 3789, \\\"uteuzi\\\": 6436, \\\"unazingatia\\\": 3789, \\\"anahusika\\\": 3789, \\\"uhusiano\\\": 55759, \\\"shairi\\\": 17214, \\\"mistari\\\": 7543, \\\"silabi\\\": 7561, \\\"zenye\\\": 7201, \\\"ileile\\\": 3789, \\\"mstari\\\": 3789, \\\"ubeti\\\": 5666, \\\"mikatdha\\\": 3789, \\\"matamshi\\\": 9472, \\\"utunzi\\\": 20344, \\\"kuweza\\\": 7578, \\\"kuchochea\\\": 8320, \\\"wasomaji\\\": 7578, \\\"taswira\\\": 9455, \\\"muwala\\\": 5666, \\\"kishairi\\\": 3789, \\\"urari\\\": 4005, \\\"vina\\\": 5882, \\\"msibani\\\": 3789, \\\"kidini\\\": 4572, \\\"baa\\\": 3789, \\\"dukani\\\": 3789, \\\"hakiathiri\\\": 11264, \\\"utumiaji\\\": 13507, \\\"lafudhi\\\": 14850, \\\"aliyekuwa\\\": 3789, \\\"mvua\\\": 3789, \\\"mwamvuli\\\": 3789, \\\"kofia\\\": 3789, \\\"hakuloa\\\": 3789, \\\"unywele\\\": 3789, \\\"kichwani\\\": 7711, \\\"kwasababu\\\": 8977, \\\"mpaka\\\": 23880, \\\"miji\\\": 1877, \\\"ila\\\": 16778, \\\"nyumba\\\": 24878, \\\"vilima\\\": 1877, \\\"miti\\\": 1877, \\\"bahari\\\": 1877, \\\"samaki\\\": 4895, \\\"kumbukumbu\\\": 20845, \\\"barua\\\": 72588, \\\"kinachorahisisha\\\": 6772, \\\"urejeaji\\\": 6772, \\\"majalada\\\": 6772, \\\"zinazounda\\\": 1877, \\\"beti\\\": 3754, \\\"mashairi\\\": 8035, \\\"huitwa\\\": 7386, \\\"mizani\\\": 2093, \\\"tarehe\\\": 13854, \\\"anwani\\\": 17183, \\\"inayoandikwa\\\": 1877, \\\"machache\\\": 3696, \\\"kizingatiwe\\\": 1877, \\\"kuhakikisha\\\": 4171, \\\"unatoa\\\": 12856, \\\"unaoeleweka\\\": 1877, \\\"utoshelevu\\\": 1877, \\\"kipande\\\": 3754, \\\"kilichopangwa\\\": 1877, \\\"inayotumia\\\": 2660, \\\"vipande\\\": 1877, \\\"kilichopigwa\\\": 1877, \\\"madhumuni\\\": 1877, \\\"dayalojia\\\": 1877, \\\"majibizano\\\": 4524, \\\"watatu\\\": 5588, \\\"mamboz\\\": 45763, \\\"tupo\\\": 45763, \\\"kupaza\\\": 45763, \\\"tunalengo\\\": 45763, \\\"zetu\\\": 46689, \\\"kuwasiliana\\\": 76858, \\\"akila\\\": 52514, \\\"bmara\\\": 59698, \\\"cmara\\\": 84168, \\\"dvyovyote\\\": 51010, \\\"inavyoshauriwa\\\": 3754, \\\"wafahamishe\\\": 3754, \\\"wahudumu\\\": 5276, \\\"zinazofanana\\\": 3754, \\\"utibiwe\\\": 3754, \\\"kujamiiana\\\": 34710, \\\"ukesehemu\\\": 24213, \\\"haja\\\": 27924, \\\"kondomu\\\": 61355, \\\"sindanokuongezewa\\\": 24213, \\\"inafanya\\\": 16330, \\\"yanaongezeka\\\": 16330, \\\"yapo\\\": 16094, \\\"yanakuwezesha\\\": 16094, \\\"kuishi\\\": 19030, \\\"hayatibu\\\": 16094, \\\"bali\\\": 16094, \\\"upunguza\\\": 16094, \\\"mwilituma\\\": 16094, \\\"kuonekana\\\": 13415, \\\"pale\\\": 20208, \\\"alipoambukizwa\\\": 12267, \\\"hutofautiana\\\": 12267, \\\"hutegemea\\\": 14914, \\\"miili\\\": 16004, \\\"africa\\\": 1874, \\\"mm\\\": 4810, \\\"kushaur\\\": 1874, \\\"afikishe\\\": 1874, \\\"ndipo\\\": 1874, \\\"aweze\\\": 7474, \\\"kuolewa\\\": 7474, \\\"haiwezekan\\\": 1874, \\\"akiwa\\\": 8074, \\\"hyo\\\": 5585, \\\"mapinduki\\\": 1874, \\\"waliopo\\\": 15063, \\\"wanapaswa\\\": 15063, \\\"vyenye\\\": 34605, \\\"chuma\\\": 47260, \\\"kurudisha\\\": 15063, \\\"yaliyopotea\\\": 15063, \\\"nyama\\\": 15063, \\\"mbogamboga\\\": 15063, \\\"kijani\\\": 15063, \\\"kalsiamu\\\": 15063, \\\"kuchuma\\\": 7817, \\\"mboga\\\": 21343, \\\"zinakauka\\\": 9547, \\\"jua\\\": 7817, \\\"aendelea\\\": 17137, \\\"hawapaswi\\\": 1483, \\\"kamwe\\\": 1483, \\\"inayojisafisha\\\": 1483, \\\"yenyewe\\\": 1483, \\\"anadhani\\\": 5944, \\\"linahusisha\\\": 5944, \\\"wanaopenda\\\": 5944, \\\"kupokea\\\": 13427, \\\"upi\\\": 9704, \\\"asms\\\": 9704, \\\"bwhatsapp\\\": 9704, \\\"cfacebook\\\": 9704, \\\"dinstagram\\\": 9704, \\\"etwitter\\\": 9704, \\\"whatsapp\\\": 12250, \\\"upatikanaji\\\": 2221, \\\"vitendea\\\": 2221, \\\"uterasi\\\": 84524, \\\"kusinyaa\\\": 84524, \\\"huku\\\": 44219, \\\"ambako\\\": 42262, \\\"ukuta\\\": 57776, \\\"kusukumwa\\\": 42262, \\\"nikusaidie\\\": 7821, \\\"haswa\\\": 7821, \\\"choo\\\": 101684, \\\"hio\\\": 20640, \\\"sakafu\\\": 17536, \\\"simenti\\\": 14541, \\\"mlango\\\": 13799, \\\"unaofunga\\\": 13799, \\\"mabati\\\": 12636, \\\"matofali\\\": 12519, \\\"bafu\\\": 10059, \\\"kunawia\\\": 21613, \\\"karibia\\\": 21613, \\\"mzizi\\\": 3632, \\\"haubadiliki\\\": 742, \\\"mizizi\\\": 742, \\\"mingi\\\": 742, \\\"hufanana\\\": 5035, \\\"misamiati\\\": 1868, \\\"inayothibitisha\\\": 742, \\\"ubantu\\\": 2637, \\\"tarakilishi\\\": 742, \\\"moto\\\": 10351, \\\"unapokaa\\\": 980, \\\"utulivu\\\": 5598, \\\"athari\\\": 4736, \\\"mvutano\\\": 980, \\\"mwenendo\\\": 4717, \\\"utasaidia\\\": 980, \\\"unampeleka\\\": 980, \\\"kukutana\\\": 1593, \\\"kuruhusiwa\\\": 980, \\\"tunatumaini\\\": 12661, \\\"endesha\\\": 6941, \\\"inayotofautisha\\\": 742, \\\"kimazungumzo\\\": 9765, \\\"kimaandishi\\\": 742, \\\"kupasha\\\": 742, \\\"mahususi\\\": 742, \\\"mabovu\\\": 2936, \\\"yanachangia\\\": 2936, \\\"vijijini\\\": 6673, \\\"wapewe\\\": 5083, \\\"madiliko\\\": 2936, \\\"watakayo\\\": 2936, \\\"yapata\\\": 2936, \\\"lika\\\": 2936, \\\"mwanajamii\\\": 2936, \\\"kujizuia\\\": 2936, \\\"zisizofaa\\\": 2936, \\\"zinazoendelezwa\\\": 2936, \\\"kuelekeza\\\": 10452, \\\"kusema\\\": 2936, \\\"wakusema\\\": 2936, \\\"zinazofanya\\\": 5446, \\\"kutelemka\\\": 2936, \\\"augumu\\\": 2936, \\\"bshule\\\": 2936, \\\"umaskiniumbali\\\": 2936, \\\"shuleadhabu\\\": 2936, \\\"mashuleniuhaba\\\": 2936, \\\"vifaa\\\": 22472, \\\"ubovu\\\": 2936, \\\"kubakwa\\\": 2936, \\\"kunyanyaswa\\\": 2936, \\\"weng\\\": 2936, \\\"kupewa\\\": 6647, \\\"kunyanya\\\": 2936, \\\"paliwa\\\": 2936, \\\"pindi\\\": 2936, \\\"wanapo\\\": 2936, \\\"kataa\\\": 2936, \\\"nao\\\": 35432, \\\"mapezi\\\": 2936, \\\"wanaosoma\\\": 2936, \\\"wazazi\\\": 27468, \\\"kuwaeka\\\": 2936, \\\"watto\\\": 2936, \\\"nakupa\\\": 2936, \\\"wasia\\\": 2936, \\\"wamaisha\\\": 2936, \\\"kuepukana\\\": 2936, \\\"namakundi\\\": 2936, \\\"mabaya\\\": 20232, \\\"nakuwasikiliza\\\": 2936, \\\"uja\\\": 2936, \\\"kumfanya\\\": 2936, \\\"asiache\\\": 2936, \\\"sim\\\": 2936, \\\"mda\\\": 5794, \\\"mtandaon\\\": 2936, \\\"hatafikiria\\\": 2936, \\\"ifungwe\\\": 2936, \\\"umeshahudhuria\\\": 1793, \\\"ulizohudhuria\\\": 1793, \\\"ilishaunganishwa\\\": 1793, \\\"tutaendelea\\\": 1793, \\\"kulikuwa\\\": 1793, \\\"chumba\\\": 3315, \\\"ajili\\\": 20018, \\\"kuhudumia\\\": 1793, \\\"ulipomsindikiza\\\": 1793, \\\"ulipata\\\": 1793, \\\"mapokezi\\\": 1793, \\\"uliwapatia\\\": 3586, \\\"rufaa\\\": 5379, \\\"kuwasindikiza\\\": 1793, \\\"ulitoa\\\": 1793, \\\"mshiriki\\\": 1793, \\\"chumbaeneo\\\": 1793, \\\"uchunguzimtoa\\\": 1793, \\\"lilikuwa\\\": 1793, \\\"fefo\\\": 1793, \\\"kufuata\\\": 16432, \\\"ufuatao\\\": 4105, \\\"unayemsajili\\\": 4105, \\\"kuzuiakujikinga\\\": 37802, \\\"hiv\\\": 42734, \\\"waruhusiwe\\\": 184970, \\\"kuwashirikisha\\\": 298651, \\\"wazaziwalezi\\\": 187921, \\\"wizaraya\\\": 113681, \\\"ipo\\\": 115126, \\\"yapenda\\\": 113681, \\\"utahusisha\\\": 113681, \\\"kuzuuia\\\": 113681, \\\"jinsia\\\": 114954, \\\"ukosaji\\\": 113681, \\\"ukosekanaji\\\": 113681, \\\"usalama\\\": 41409, \\\"nifanye\\\": 48119, \\\"nimeishiwa\\\": 23667, \\\"nitahisi\\\": 23667, \\\"nimepata\\\": 23667, \\\"x\\\": 49917, \\\"kujiepusha\\\": 19170, \\\"uaminifu\\\": 19170, \\\"ufanye\\\": 19170, \\\"vipimo\\\": 19170, \\\"husaidia\\\": 73976, \\\"utapiamlo\\\": 30829, \\\"humsaidia\\\": 64122, \\\"uzito\\\": 79853, \\\"aliokuwa\\\": 27031, \\\"ulaji\\\": 15003, \\\"pilipili\\\": 15003, \\\"tangawizi\\\": 15003, \\\"vitungu\\\": 15003, \\\"saumu\\\": 15003, \\\"haujathibishwa\\\": 15003, \\\"wanaogua\\\": 15003, \\\"hupona\\\": 31827, \\\"unywaji\\\": 15003, \\\"pombe\\\": 15003, \\\"hauzuii\\\": 15003, \\\"hakumaanishi\\\": 15003, \\\"utaishi\\\": 15003, \\\"rika\\\": 15743, \\\"hua\\\": 4518, \\\"anaendelea\\\": 2242, \\\"mishe\\\": 3003, \\\"bnameza\\\": 2242, \\\"cmakali\\\": 2242, \\\"siwezi\\\": 2242, \\\"wanapopitia\\\": 4484, \\\"anajua\\\": 20219, \\\"bnajua\\\": 20219, \\\"csijui\\\": 20219, \\\"yaathiri\\\": 12800, \\\"ahua\\\": 12800, \\\"yananivurugia\\\": 12800, \\\"kilasiku\\\": 12800, \\\"bhua\\\": 12800, \\\"napumzika\\\": 12800, \\\"csiendi\\\": 12800, \\\"dvyote\\\": 12800, \\\"ufahamu\\\": 10364, \\\"kusikiliza\\\": 36526, \\\"vidokezi\\\": 5598, \\\"matini\\\": 3355, \\\"ufupi\\\": 15231, \\\"yasemwayo\\\": 3355, \\\"kupindisha\\\": 1878, \\\"niambayo\\\": 1878, \\\"unayoisikiliza\\\": 1878, \\\"mbinu\\\": 27882, \\\"msemaji\\\": 7041, \\\"uso\\\": 1878, \\\"mto\\\": 4293, \\\"unavyopindapinda\\\": 4293, \\\"kona\\\": 4293, \\\"maporomoko\\\": 4293, \\\"mawe\\\": 4293, \\\"hayakwami\\\": 4293, \\\"binadamu\\\": 31987, \\\"mzuri\\\": 20109, \\\"tunasonga\\\": 4293, \\\"maishani\\\": 4293, \\\"unajisikiaje\\\": 5054, \\\"kukumbuka\\\": 5219, \\\"anajisikia\\\": 4293, \\\"furaha\\\": 23223, \\\"bnajivunia\\\": 5054, \\\"cnajisikia\\\": 4293, \\\"huzuni\\\": 6254, \\\"tuna\\\": 3839, \\\"dili\\\": 3839, \\\"kukutoa\\\": 3839, \\\"kimaisha\\\": 3839, \\\"yanalenga\\\": 3839, \\\"kukuonyesha\\\": 3839, \\\"thamani\\\": 9867, \\\"kukufikirisha\\\": 3839, \\\"uanzie\\\": 4600, \\\"uboreshe\\\": 3839, \\\"kiuchumi\\\": 36921, \\\"ulivyonavyo\\\": 5361, \\\"palepale\\\": 3839, \\\"ulipo\\\": 3839, \\\"twenzetu\\\": 3839, \\\"ungeweza\\\": 1878, \\\"mnyama\\\": 3756, \\\"anasoma\\\": 2639, \\\"bnimejiajiri\\\": 2639, \\\"nalimafuga\\\": 2639, \\\"biashara\\\": 14495, \\\"ckibaruakuajiriwa\\\": 2639, \\\"dnajitolea\\\": 2639, \\\"esina\\\": 2639, \\\"usimulizi\\\": 15162, \\\"matukio\\\": 14976, \\\"umegawanyika\\\": 1878, \\\"inayomtaka\\\": 1878, \\\"msimuliaji\\\": 1878, \\\"tukio\\\": 42002, \\\"kutaja\\\": 6417, \\\"fasaha\\\": 1878, \\\"ubainishaji\\\": 1878, \\\"kinachobainisha\\\": 1878, \\\"chanzo\\\": 10836, \\\"hatima\\\": 3982, \\\"kubainisha\\\": 3697, \\\"kueleza\\\": 1878, \\\"utengenezaji\\\": 26333, \\\"asilia\\\": 25855, \\\"ulishaji\\\": 25855, \\\"huimarisha\\\": 25855, \\\"wanakabiliwa\\\": 20867, \\\"kichefuchefu\\\": 20867, \\\"mgongo\\\": 21652, \\\"uhuru\\\": 23921, \\\"inatofautiana\\\": 20867, \\\"kubadilika\\\": 22828, \\\"kulisha\\\": 1463, \\\"saluti\\\": 13465, \\\"kutaka\\\": 2610, \\\"tunaruhusu\\\": 2610, \\\"ujiunge\\\": 2610, \\\"kuanzia\\\": 5870, \\\"ukifika\\\": 2610, \\\"tunakusubiri\\\": 2610, \\\"champ\\\": 2610, \\\"lililobuniwa\\\": 2861, \\\"idara\\\": 2861, \\\"vijanatz\\\": 2861, \\\"bara\\\": 7254, \\\"vijanazanzibar\\\": 2861, \\\"huwapa\\\": 2861, \\\"yanayowahusukwa\\\": 2861, \\\"tendo\\\": 45835, \\\"kupangilia\\\": 37091, \\\"saratani\\\": 37091, \\\"matiti\\\": 48377, \\\"upotevu\\\": 37091, \\\"kkubwa\\\": 37091, \\\"kitu\\\": 24711, \\\"kilikufanya\\\": 1148, \\\"usipime\\\": 1148, \\\"asijui\\\": 1148, \\\"nikapime\\\": 1148, \\\"bsifanyi\\\": 1148, \\\"cnaogopa\\\": 1148, \\\"dsi\\\": 1148, \\\"jukumu\\\": 1148, \\\"ebora\\\": 1148, \\\"nisijue\\\": 1148, \\\"ninao\\\": 1148, \\\"fkupima\\\": 1148, \\\"ghaali\\\": 1148, \\\"geneo\\\": 1148, \\\"halina\\\": 2593, \\\"maradufu\\\": 8881, \\\"bmeseji\\\": 8881, \\\"ctovuti\\\": 8881, \\\"dmitando\\\": 8881, \\\"efamilia\\\": 8881, \\\"mahali\\\": 11148, \\\"pa\\\": 4860, \\\"h\\\": 1148, \\\"unadhani\\\": 11181, \\\"lina\\\": 16004, \\\"asio\\\": 10547, \\\"csana\\\": 10547, \\\"kidisemba\\\": 9028, \\\"iviii\\\": 9028, \\\"tubonge\\\": 9028, \\\"mawili\\\": 12740, \\\"matatu\\\": 18029, \\\"yangu\\\": 17300, \\\"huongelea\\\": 8688, \\\"ahawajawahi\\\": 8688, \\\"ckiasi\\\": 8688, \\\"dwanaongea\\\": 8688, \\\"unafanyaga\\\": 5554, \\\"wakiwemo\\\": 16824, \\\"nikitumia\\\": 12666, \\\"arvs\\\": 18680, \\\"nitapona\\\": 12666, \\\"kujumuisha\\\": 15244, 